<template>
    <div>
        <p><strong>Финсайт</strong> - это ваш личный гид в мире финансов, собравший в себе качественные советы и
            интересные факты о ваших личных деньгах и экономике, а также прогнозы фондового рынка. Здесь вы можете
            узнать, как научиться “дружить” со своими финансами: зарабатывать больше, тратить меньше, планировать вашу
            финансовую независимость, сравнивать предложения банков и компаний и выбирать лучшее.</p>
        <p>Каждая статья посвящена повышению вашей финансовой грамотности или расширению кругозора, при этом имеет
            короткий формат и не отнимает много времени. Читайте Финсайт с вашего мобильного телефона или компьютера,
            где вам угодно, в любой удобный момент.</p>
    </div>
</template>